let katakana_symbols = [
    {
        "А": "ア", 
        "И": "イ", 
        "У": "ウ", 
        "Э": "エ", 
        "О": "オ"
    }, 
    {
        "КА": "カ",
        "КИ": "キ",
        "КУ": "ク",
        "КЭ": "ケ",
        "КО": "コ"
    },
    {
        "СА": "サ",
        "ЩИ": "シ",
        "СУ": "ス",
        "СЭ": "セ",
        "СО": "ソ"
    },
    {
        "ТА": "タ",
        "ЧИ": "チ",
        "ТСУ": "ツ",
        "ТЭ": "テ",
        "ТО": "ト"
    },
    {
        "НА": "ナ",
        "НИ": "ニ",
        "НУ": "ヌ",
        "НЭ": "ネ",
        "НО": "ノ"
    },
    {
        "ХА": "ハ",
        "ХИ": "ヒ",
        "ФУ": "フ",
        "ХЭ": "ヘ",
        "ХО": "ホ"
    },
    {
        "МА": "マ",
        "МИ": "ミ",
        "МУ": "ム",
        "МЭ": "メ",
        "МО": "モ"
    },
    {
        "РА": "ラ",
        "РИ": "リ",
        "РУ": "ル",
        "РЭ": "レ",
        "РО": "ロ"
    },
    {
        "ГА": "ガ", 
        "ГИ": "ギ", 
        "ГУ": "グ", 
        "ГЭ": "ゲ", 
        "ГО": "ゴ"
    }, 
    {
        "ЗА": "ザ",
        "ДЖИ": "ジ",
        "ЗУ": "ズ",
        "ЗЭ": "ゼ",
        "ЗО": "ゾ"
    },
    {
        "ДА": "ダ",
        "ДЗИ": "ヂ",
        "ДЗУ": "ヅ",
        "ДЭ": "デ",
        "ДО": "ド"
    },
    {
        "БА": "バ",
        "БИ": "ビ",
        "БУ": "ブ",
        "БЭ": "ベ",
        "БО": "ボ"
    },
    {
        "ПА": "パ",
        "ПИ": "ピ",
        "ПУ": "プ",
        "ПЭ": "ペ",
        "ПО": "ポ"
    },
    {
        "Я": "ヤ",
        "Ю": "ユ",
        "Ё": "ヨ",
    },
    {
        "ВА": "ワ",
        "ВО": "ヲ",
        "Н": "ン",
    },
]

export default katakana_symbols