let symbols = {
    katakana: [
        {
            "А": "ア", 
            "И": "イ", 
            "У": "ウ", 
            "Э": "エ", 
            "О": "オ"
        }, 
        {
            "КА": "カ",
            "КИ": "キ",
            "КУ": "ク",
            "КЭ": "ケ",
            "КО": "コ"
        },
        {
            "СА": "サ",
            "ЩИ": "シ",
            "СУ": "ス",
            "СЭ": "セ",
            "СО": "ソ"
        },
        {
            "ТА": "タ",
            "ЧИ": "チ",
            "ТСУ": "ツ",
            "ТЭ": "テ",
            "ТО": "ト"
        },
        {
            "НА": "ナ",
            "НИ": "ニ",
            "НУ": "ヌ",
            "НЭ": "ネ",
            "НО": "ノ"
        },
        {
            "ХА": "ハ",
            "ХИ": "ヒ",
            "ФУ": "フ",
            "ХЭ": "ヘ",
            "ХО": "ホ"
        },
        {
            "МА": "マ",
            "МИ": "ミ",
            "МУ": "ム",
            "МЭ": "メ",
            "МО": "モ"
        },
        {
            "РА": "ラ",
            "РИ": "リ",
            "РУ": "ル",
            "РЭ": "レ",
            "РО": "ロ"
        },
        {
            "ГА": "ガ", 
            "ГИ": "ギ", 
            "ГУ": "グ", 
            "ГЭ": "ゲ", 
            "ГО": "ゴ"
        }, 
        {
            "ЗА": "ザ",
            "ДЖИ": "ジ",
            "ЗУ": "ズ",
            "ЗЭ": "ゼ",
            "ЗО": "ゾ"
        },
        {
            "ДА": "ダ",
            "ДЗИ": "ヂ",
            "ДЗУ": "ヅ",
            "ДЭ": "デ",
            "ДО": "ド"
        },
        {
            "БА": "バ",
            "БИ": "ビ",
            "БУ": "ブ",
            "БЭ": "ベ",
            "БО": "ボ"
        },
        {
            "ПА": "パ",
            "ПИ": "ピ",
            "ПУ": "プ",
            "ПЭ": "ペ",
            "ПО": "ポ"
        },
        {
            "Я": "ヤ",
            "Ю": "ユ",
            "Ё": "ヨ",
        },
        {
            "ВА": "ワ",
            "ВО": "ヲ",
            "Н": "ン",
        },
    ],
    hiragana: [
        {
            "А": "あ", 
            "И": "い", 
            "У": "う", 
            "Э": "え", 
            "О": "お"
        }, 
        {
            "КА": "か",
            "КИ": "き",
            "КУ": "く",
            "КЭ": "け",
            "КО": "こ"
        },
        {
            "СА": "さ",
            "ЩИ": "し",
            "СУ": "す",
            "СЭ": "せ",
            "СО": "そ"
        },
        {
            "ТА": "た",
            "ЧИ": "ち",
            "ТСУ": "つ",
            "ТЭ": "て",
            "ТО": "と"
        },
        {
            "НА": "な",
            "НИ": "に",
            "НУ": "ぬ",
            "НЭ": "ね",
            "НО": "の"
        },
        {
            "ХА": "は",
            "ХИ": "ひ",
            "ФУ": "ふ",
            "ХЭ": "へ",
            "ХО": "ほ"
        },
        {
            "МА": "ま",
            "МИ": "み",
            "МУ": "む",
            "МЭ": "め",
            "МО": "も"
        },
        {
            "РА": "ら",
            "РИ": "り",
            "РУ": "る",
            "РЭ": "れ",
            "РО": "ろ"
        },
        {
            "ГА": "が", 
            "ГИ": "ぎ", 
            "ГУ": "ぐ", 
            "ГЭ": "げ", 
            "ГО": "ご"
        }, 
        {
            "ЗА": "ざ",
            "ДЖИ": "じ",
            "ЗУ": "ず",
            "ЗЭ": "ぜ",
            "ЗО": "ぞ"
        },
        {
            "ДА": "だ",
            "ДЗИ": "ぢ",
            "ДЗУ": "づ",
            "ДЭ": "で",
            "ДО": "ど"
        },
        {
            "БА": "ば",
            "БИ": "び",
            "БУ": "ぶ",
            "БЭ": "べ",
            "БО": "ぼ"
        },
        {
            "ПА": "ぱ",
            "ПИ": "ぴ",
            "ПУ": "ぷ",
            "ПЭ": "ぺ",
            "ПО": "ぽ"
        },
        {
            "Я": "や",
            "Ю": "ゆ",
            "Ё": "よ",
        },
        {
            "ВА": "わ",
            "ВО": "を",
            "Н": "ん",
        },
    ]
}

export default symbols